[
  {
    "id":"60b72",
    "notification":"Vi ser på Facebook at du har byttet status til singel. Nå bundler vi Huawei P20, som har Leica-linser, med fri mobilbruk av Tinder.",
    "title":"Tinder + Ny Telefon",
    "image":"url",
  },
  {
    "id":"5f10c9",
    "notification":"Hei! Vi ser at du er på Roskildevestivalen. Nå er kanskje tiden inne for å kjøpe en mobilforsikring til den splitter nye telefonen din?",
    "title":"Festivalforsikring",
    "image":""
  },
  {
    "id":"c85c70",
    "notification":"Nå er det snart påsketid, og påsketid er tiden for sitte i lange bilkøer med utolmodige kids i baksetet. Vi tilbyr nå en
bundle med nettbrettholder for bil pluss ekstra data i påskeuken.",
    "title":"Hytteturkø + Nettbrettholder i bilen + Data",
    "image":""
  },
  {
    "id":"d97880",
    "notification":"Bruker du mye tid på bussen hver dag? Vi gir deg en ekstra gigabyte i månden sammen med en måned Netflix uten ekstra kostnad. Stream i vei!",
    "title":"Buss+Data+Netflix",
    "image":""
  },
  {
    "id":"dfe819",
    "notification":"Hei glade mosjonist! Nå trenger du ikke ha med iPhonen din på sykkelturen mer. Ta heller på en Apple Watch Nike edition, med
Innebygd gps, og e-sim fra Telenor",
    "title":"Sporty + Nike Apple Watch",
    "image":""
  },
  {
    "id":"7sh39x",
    "notification":"Synes du mørketiden søkks? Vi ser at du har søkt mye på sydenturer. Dropp det. Kos deg heller med litt ekstra data og Netflix",
    "title":"Høstdepresjon og mørketid",
    "image":""
  },
  {
    "id":"834hd8",
    "notification":"Hei! Vi ser at du titter mye på visuell underholding for voksne. Det blir mye bedre med VR-briller!",
    "title":"VR-underholdning",
    "image":""
  },
  {
    "id":"6dbnr0",
    "notification":"Vi ser at du reiser mye til utlandet på jobbturer. Last ned Duolingo Telenor Edition og lær Telenor sine forkortelser på flere språk!",
    "title":"Telenor Duolingo",
    "image":""
  },
  {
    "id":"83hd8d",
    "notification":"Vi ser at barna dine mister telefonene sine i bakken hver gang Apple lanserer noe nytt. Vi tilbyr flere robuste mobiltelefoner i vår nettbutikk",
    "title":"Mistet iPhjone i bakken?",
    "image":""
  },

]
